[
{

    "title": "Quand les ennuis commencent : contacter un syndicat",
    
    "content" : "Pourquoi hésiter ? Didier Schneider écarte d’emblée une idée reçue. « On peut s’adresser à une organisation syndicale, voire même plusieurs, même si on n’est pas syndiqué » assure l’auteur du guide 'Salariés, comment déjouer les pièges du licenciement '. Mais l’option a aussi ses limites. « Ne surestimer pas le pouvoir d’une organisation syndicale, surtout si elle n’est pas implantée dans l’entreprise, prévient cet ancien représentant syndical. Dans ce cas, on ne peut souvent que lui demander un regard extérieur. Elle n’aura pas forcément de levier pour agir, prévenir ou dénouer le litige à l’intérieur de l’entreprise, ne pouvant que conseiller, recommander et guider dans ses conséquences juridiques. Ou dire d’envoyer un courrier en dictant les phrases à écrire. » Mais c’est déjà un début. 'Beaucoup tardent à consulter, de peur de trop dépenser, alors qu’ils disposent souvent, sans le savoir, d’une couverture juridique.'"
},
{

    "title":"Pour interpeller son employeur : solliciter le délégué du personnel",
    
    "content": "D’autres préfèreront une autre piste, plus implantée dans l’entreprise. Patrick Le Rolland distingue ainsi les délégués du personnel des délégués syndicaux. « Les premiers représentent le personnel et ont notamment pour mission de présenter à l’employeur les revendications individuelles et collectives, précise l’auteur du livre 'Gagner aux prud’hommes'. Quand les délégués syndicaux animent l’action syndicale dans et hors de l’entreprise. » Seule limite : ces délégués ne sont présents que dans les entreprises à partir de 11 salariés, et encore, quand quelqu’un se porte candidat…"
},
{

    
    "title":" Pour faire respecter certains droits : alerter l’inspection du travail",
    
    "content":"Leur périmètre d’action est encadré mais peut s’avérer utile dans certains cas. Votre inaptitude à effectuer certaines tâches n’est pas prise en compte, on vous impose des heures supplémentaires illégales ou votre employeur tarde à vous donner votre contrat de travail ? Les inspecteurs du travail disposent d’un droit de visite et peuvent exiger que l’employeur leur présente certains documents légaux.  « L’inspection du travail est notamment chargée de contrôler que les entreprises appliquent correctement la réglementation du travail, rappelle Jean Manière, auteur du guide 'Droit du travail : 100 questions pour comprendre et agir'. Les inspecteurs du travail sont indépendants. Ils sont assermentés et soumis au secret professionnel. » Et si les inspecteurs du travail constatent des infractions, ils pourront envoyer un avertissement à l’employeur voire dresser un procès-verbal qui pourra alimenter votre dossier en cas de poursuites."
},
{

    
    "title":"Pour poser une question ou engager des poursuites : contacter un avocat",
    
    "content": "Quand on pense à contacter un avocat, il est souvent trop tard. « Ce moment ne vient souvent que lorsque le salarié est déjà licencié et dehors, déplore Didier Schneider. Mais dans certains cas, il peut y avoir également matière à agir juridiquement avant cette issue. » Or, beaucoup tardent à consulter, de peur de trop dépenser, alors qu’ils disposent souvent, sans le savoir, d’une couverture juridique. « Elle est souvent associée, nichée, dans un contrat d’assurance (multirisques, mutuelle...). C’est un moyen d’obtenir un conseil juridique, voire même une prise en charge du dossier par un avocat dans les limites de garantie prévues au contrat. » Au passage, l’ancien représentant syndical rappelle que l’adhésion et la cotisation à un syndicat valent normalement aussi protection juridique. Enfin, les salariés peuvent aussi se renseigner sur les permanences juridiques souvent organisées partout en France : si ces avocats ne prendront pas tout votre dossier en charge gracieusement, ils vous indiqueront au moins une marche à suivre."
},
{

    
    "title":"Pendant un licenciement : appeler un conseiller du salarié",
    
    "content":"Mais surtout, il n’est jamais trop tard pour se faire aider… même au moment de quitter l’entreprise. Ainsi, pour s’assurer que la procédure est respectée, mieux vaut se faire accompagner à l’entretien préalable de licenciement. « En l’absence de représentants du personnel élus ou désignés, le salarié peut choisir de se faire assister par un conseiller extérieur de son choix, inscrit sur une liste dressée par le préfet, précise Jean Manière. Il assiste et conseille le salarié dans le cadre exclusif de l’entretien de licenciement. » Et ses remarques, consignées dans un rapport, pourront toujours être utiles par la suite. Notamment, si le salarié décide de lancer une action aux prud’hommes…"
}
]