[
    {
        "title": "LA DÉMOCRATIE AU CŒUR DE L'ACTION",
        "content": "La pratique syndicale démocratique consiste à faire valider ses projets par le débat citoyen. C’est pourquoi la CAT , en plus d’être à l’écoute permanente des salariés qu’il représente, fait appel, notamment, à la responsabilité des adhérents en les associant au maximum à la prise de décisions, en les « impliquant », ce qui va très au-delà du simple syndicalisme de proximité. Cela passe notamment par l’information systématique, rapide et complète et par un dialogue le plus interactif possible."
    },
    {
        "title": "ACTEUR DU PROGRES SOCIAL",
        "content": "Consciente qu’un repli individuel, frileux, sur les revendications propres à l’entreprise n’est pas la seule façon de défendre les intérêts des salariés, la CAT considère que l’efficacité syndicale passe par une vision globale des problèmes et par la solidarité interprofessionnelle ; c’est la raison de notre adhésion à une confédération indépendante : la CAT. Ainsi, nous ne restons pas isolés."
    },
    {
        "title": "ASSUME SES RESPONSABILITES",
        "content": "Il est facile de dire non à tout et de protester sans proposer la moindre alternative. Mais est-ce responsable ?  Refusant tout autant le syndicalisme protestataire que le syndicalisme d’adaptation, la CAT se définit comme une organisation pratiquant un syndicalisme de revendication et de proposition, seul à même de faire bouger les choses. Ferme sur les principes, la CAT n’hésite pas à chercher des solutions dans l’intérêt des salariés en rejetant toute démagogie et en optant pour le réalisme."
    },
    {
        "title": "IMPLIQUE DANS LA VIE DE L'ENTREPRISE",
        "content": "Le syndicat n’a pas vocation à gérer l’entreprise, mais il doit pouvoir intervenir dans certains domaines de la vie de celle-ci et sous certaines conditions. La réflexion sur la stratégie de l’entreprise ne doit pas être réservée aux seuls dirigeants car les salariés partagent les risques des décisions prises et en sont même souvent les premières victimes. Cela implique que les organisations syndicales et les institutions représentatives du personnel aient le temps et les moyens d’un véritable contrôle de gestion économique et social de l’entreprise. C’est l’esprit de la participation. Nous ne sommes pas, pour autant, partisans de la cogestion."
    },
    {
        "title": "LA CAT : UN SYNDICAT AUTONOME, LIBRE ET INDÉPENDANT",
        "content": "S’exprimer librement sans entrave, sans esprit partisan, pouvoir défendre ce qu’on pense en toute liberté, avec l’écoute et le respect des autres : voilà les raisons qui nous motivent au sein de la CAT "
    }
]