[
    {
        "title": "Son indépendance totale et absolue",
        "content": "La C.A.T, depuis sa création en 1953, c’est l’indépendance totale et absolue du syndicalisme à l’égard des gouvernements successifs, des partis politiques, du patronat, des mouvements religieux et philosophiques; cette indépendance constitue une garantie d’efficacité syndicale et de défense réelle et sérieuse de l’intérêt des salariés"
    },
    {
        "title": "Son fonctionnement démocratique",
        "content": "A la C.A.T la démocratie interne assure aux adhérents la maîtrise des décisions de l’organisation et du fonctionnement de leur syndicat. Dans la section syndicale C.A.T d’entreprise comme dans toutes les autres structures de la C.A.T on décide pas au sommet; le rôle des adhérents est donc, primordial."
    },
    {
        "title": "Son approche solidaire pour l’union de tous les salariés",
        "content": "La C.A.T incite à rassembler, lorsque cela est possible, les salariés par delà les divergences entre les organisations syndicales qui ne sont pas le fait des salariés eux-mêmes. Cette démarche unitaire est fondamentale : face à des employeurs unis et organisés, les salariés ne doivent pas être divisés. Pour la C.A.T, l’unité et la solidarité des salariés constituent une condition essentielle du progrès social."
    },
    {
        "title": "Son ouverture à toutes les catégories de salariés",
        "content": "La C.A.T. accueille tous les salariés quelle que soit la catégorie professionnelle à laquelle ils appartiennent Chacun assume une responsabilité quel que soit son emploi. La communauté d’intérêt implique une interdépendance et un équilibre social librement consenti dans l’élaboration des revendications"
    },
    {
        "title": "Son expérience professionnelle et interprofessionnelle reconnue",
        "content": "La C.A.T est à l’écoute de toutes les questions sociales et elle connaît bien l’ensemble des problèmes des salariés. Depuis plus de 60 ans, les délégués de la C.A.T négocient l’amélioration des garanties sociales et des conditions de travail. Ils ont acquis un savoir-faire dont ils font bénéficier les salariés collectivement au travers des conventions ou accords collectifs, et individuellement pour des problèmes particuliers."
    },
    {
        "title": "Sa démarche résolument orientée vers un progrès social durable",
        "content": "La C.A.T s’inscrit dans une démarche syndicale humaniste tournée vers un progrès social durable qui, seul, permet aux salariés d’avoir confiance dans l’action collective, et ainsi, d’obtenir des satisfactions dans l’amélioration de leurs conditions de vie et de travail. La C.A.T entend également lutter contre le sectarisme, les discriminations et les inégalités sociales.."
    }
]